/* %.0f = number of seconds */
"%.0f seconds since 1970" = "從 1970 開始 %.0f 秒";

/* %@ = location */
"Open %@ in Maps" = "在「地圖」中開啟「%@」";

/* %@ = location name */
"Map of %@" = "「%@」的地圖";

/* %@ = phone number */
"Call %@" = "撥打 %@";

/* %@ = search query */
"The location (“%@”) could not be found using Maps local search." = "無法使用「地圖」本地搜尋找到位置（「%@」）。";

/* %@ = url */
"Show %@ in Calendar" = "在「日曆」中顯示 %@";

/* A measurement of some unit */
"Measurement" = "測量";

/* Apple Store demo mode error */
"Feature not enabled for this demo" = "示範模式不支援此功能";

/* Button */
"Cancel" = "取消";

/* Button */
"OK" = "好";

/* Coersion error; %@ = type */
"Shortcuts couldn’t convert from %@ to the required type" = "「捷徑」無法從 %@ 轉換到要求的類型";

/* Coersion error; Shortcuts couldn’t convert from [from type] to [to type] */
"Shortcuts couldn’t convert from %@ to %@" = "「捷徑」無法從 %@ 轉換到 %@";

/* Content item error; Used in another format string like “The operation failed because XYZ” */
"The operation" = "操作";

/* Content item error; e.g. The operation failed because it took too long */
"%@ failed because %@." = "%@失敗，因為%@。";

/* Content item error; type conversion error */
"Conversion Error" = "轉換錯誤";

/* Content property name */
"Album (Content Property Name)" = "相簿";

/* Content property name */
"Album Artist (Content Property Name)" = "專輯藝人";

/* Content property name */
"Album Artwork (Content Property Name)" = "專輯插圖";

/* Content property name */
"Album Track # (Content Property Name)" = "專輯音軌 #";

/* Content property name */
"Altitude (Content Property Name)" = "海拔";

/* Content property name */
"Article Publish Date (Content Property Name)" = "文章發佈日期";

/* Content property name */
"Artist (Content Property Name)" = "藝人";

/* Content property name */
"Artwork (Content Property Name)" = "插圖";

/* Content property name */
"Attendees (Content Property Name)" = "參與者";

/* Content property name */
"Audio (Content Property Name)" = "音訊";

/* Content property name */
"Author (Content Property Name)" = "作者";

/* Content property name */
"Birthday (Content Property Name)" = "生日";

/* Content property name */
"Body (Content Property Name)" = "內文";

/* Content property name */
"Calendar (Content Property Name)" = "日曆";

/* Content property name */
"Camera Make (Content Property Name)" = "相機製造商";

/* Content property name */
"Camera Model (Content Property Name)" = "相機型號";

/* Content property name */
"City (Content Property Name)" = "城市";

/* Content property name */
"Comments (Content Property Name)" = "註解";

/* Content property name */
"Company (Content Property Name)" = "公司";

/* Content property name */
"Completion Date (Content Property Name)" = "完成日";

/* Content property name */
"Composer (Content Property Name)" = "作曲者";

/* Content property name */
"Contact Photo (Content Property Name)" = "聯絡人相片";

/* Content property name */
"Country (Content Property Name)" = "國家/地區";

/* Content property name */
"Creation Date (Content Property Name)" = "製作日期";

/* Content property name */
"Date Added (Content Property Name)" = "加入的日期";

/* Content property name */
"Date Taken (Content Property Name)" = "使用的日期";

/* Content property name */
"Department (Content Property Name)" = "部門";

/* Content property name */
"Disc # (Content Property Name)" = "光碟編號";

/* Content property name */
"Due Date (Content Property Name)" = "到期日";

/* Content property name */
"Duration (Content Property Name)" = "持續時間";

/* Content property name */
"Email Address (Content Property Name)" = "電郵地址";

/* Content property name */
"End Date (Content Property Name)" = "結束日期";

/* Content property name */
"Event End Date (Content Property Name)" = "行程結束日期";

/* Content property name */
"Event Start Date (Content Property Name)" = "行程開始日期";

/* Content property name */
"Excerpt (Content Property Name)" = "摘錄";

/* Content property name */
"File Extension (Content Property Name)" = "副檔名";

/* Content property name */
"File Size (Content Property Name)" = "檔案大小";

/* Content property name */
"First Name (Content Property Name)" = "名字";

/* Content property name */
"Frame Rate (Content Property Name)" = "格率";

/* Content property name */
"Genre (Content Property Name)" = "類型";

/* Content property name */
"Group (Content Property Name)" = "群組";

/* Content property name */
"Has Alarms (Content Property Name)" = "有鬧鐘";

/* Content property name */
"Has Album Artwork (Content Property Name)" = "有專輯插圖";

/* Content property name */
"Has No Alarms (Content Property Name)" = "沒有鬧鐘";

/* Content property name */
"Has No Album Artwork (Content Property Name)" = "沒有專輯插圖";

/* Content property name */
"Has No Photo (Content Property Name)" = "沒有相片";

/* Content property name */
"Has Photo (Content Property Name)" = "有相片";

/* Content property name */
"Height (Content Property Name)" = "高度";

/* Content property name */
"Image (Content Property Name)" = "影像";

/* Content property name */
"Is All Day (Content Property Name)" = "是整日行程";

/* Content property name */
"Is Cloud Item (Content Property Name)" = "是雲端項目";

/* Content property name */
"Is Completed (Content Property Name)" = "是已完成";

/* Content property name */
"Is Explicit (Content Property Name)" = "是兒童不宜";

/* Content property name */
"Is Favorite (Content Property Name)" = "喜好項目";

/* Content property name */
"Is Hidden (Content Property Name)" = "已隱藏";

/* Content property name */
"Is Not All Day (Content Property Name)" = "不是整日行程";

/* Content property name */
"Is Not Cloud Item (Content Property Name)" = "不是雲端項目";

/* Content property name */
"Is Not Completed (Content Property Name)" = "是未完成";

/* Content property name */
"Is Not Explicit (Content Property Name)" = "不是兒童不宜";

/* Content property name */
"Is Not Favorite (Content Property Name)" = "非喜好項目";

/* Content property name */
"Is Not Hidden (Content Property Name)" = "非隱藏";

/* Content property name */
"Is Not a Screenshot (Content Property Name)" = "不是螢幕截圖";

/* Content property name */
"Is a Screenshot (Content Property Name)" = "螢幕截圖";

/* Content property name */
"Job Title (Content Property Name)" = "職稱";

/* Content property name */
"Keys (Content Property Name)" = "鍵值";

/* Content property name */
"Last Modified Date (Content Property Name)" = "上次修改日期";

/* Content property name */
"Last Name (Content Property Name)" = "姓氏";

/* Content property name */
"Last Played Date (Content Property Name)" = "上次播放日期";

/* Content property name */
"Latitude (Content Property Name)" = "緯度";

/* Content property name */
"List (Content Property Name)" = "列表";

/* Content property name */
"Location (Content Property Name)" = "位置";

/* Content property name */
"Longitude (Content Property Name)" = "經度";

/* Content property name */
"Lyrics (Content Property Name)" = "歌詞";

/* Content property name */
"Main Image URL (Content Property Name)" = "主影像 URL";

/* Content property name */
"Media Kind (Content Property Name)" = "媒體種類";

/* Content property name */
"Media Type (Content Property Name)" = "媒體類型";

/* Content property name */
"Metadata (Content Property Name)" = "後設資料";

/* Content property name */
"Metadata Dictionary (Content Property Name)" = "後設資料辭典";

/* Content property name */
"Middle Name (Content Property Name)" = "中間名";

/* Content property name */
"Music (Content Property Name)" = "音樂";

/* Content property name */
"Name (Content Property Name)" = "名稱";

/* Content property name */
"Nickname (Content Property Name)" = "暱稱";

/* Content property name */
"Notes (Content Property Name)" = "筆記";

/* Content property name */
"Number of Words (Content Property Name)" = "文字數量";

/* Content property name */
"Organizer (Content Property Name)" = "發起人";

/* Content property name */
"Orientation (Content Property Name)" = "方向";

/* Content property name */
"Phone Number (Content Property Name)" = "電話號碼";

/* Content property name */
"Phonetic First Name (Content Property Name)" = "名字拼音";

/* Content property name */
"Phonetic Last Name (Content Property Name)" = "姓氏拼音";

/* Content property name */
"Phonetic Middle Name (Content Property Name)" = "中間名拼音";

/* Content property name */
"Photo Type (Content Property Name)" = "相片類型";

/* Content property name */
"Play Count (Content Property Name)" = "播放次數";

/* Content property name */
"Prefix (Content Property Name)" = "姓名前稱謂";

/* Content property name */
"Priority (Content Property Name)" = "優先順序";

/* Content property name */
"Published Date (Content Property Name)" = "發佈日期";

/* Content property name */
"Rating (Content Property Name)" = "喜好程度";

/* Content property name */
"Release Date (Content Property Name)" = "發行日期";

/* Content property name */
"Reminder Location (Content Property Name)" = "提醒事項位置";

/* Content property name */
"Role (Content Property Name)" = "角色";

/* Content property name */
"Show URL (Content Property Name)" = "顯示 URL";

/* Content property name */
"Show in Calendar (Content Property Name)" = "於日曆顯示";

/* Content property name */
"Skip Count (Content Property Name)" = "略過計數";

/* Content property name */
"Start Date (Content Property Name)" = "開始日期";

/* Content property name */
"State (Content Property Name)" = "州/省";

/* Content property name */
"Status (Content Property Name)" = "狀態";

/* Content property name */
"Street (Content Property Name)" = "街道";

/* Content property name */
"Street Address (Content Property Name)" = "街道地址";

/* Content property name */
"Suffix (Content Property Name)" = "姓名後稱謂";

/* Content property name */
"Time Taken (Content Property Name)" = "花費的時間";

/* Content property name */
"Title (Content Property Name)" = "標題";

/* Content property name */
"Track (Content Property Name)" = "音軌";

/* Content property name */
"URL (Content Property Name)" = "URL";

/* Content property name */
"Values (Content Property Name)" = "數值";

/* Content property name */
"Video (Content Property Name)" = "影片";

/* Content property name */
"Width (Content Property Name)" = "寬度";

/* Content property name */
"ZIP Code (Content Property Name)" = "郵政編碼";

/* Content property value */
"Accepted (Content Property Possible Value)" = "已接受";

/* Content property value */
"Audiobook (Content Property Possible Value)" = "有聲書";

/* Content property value */
"Burst (Content Property Possible Value)" = "連拍";

/* Content property value */
"Chair (Content Property Possible Value)" = "主辦人";

/* Content property value */
"Completed (Content Property Possible Value)" = "已完成";

/* Content property value */
"Declined (Content Property Possible Value)" = "已拒絕";

/* Content property value */
"Delegated (Content Property Possible Value)" = "已委派";

/* Content property value */
"Down (Content Property Possible Value)" = "下";

/* Content property value */
"Down Mirrored (Content Property Possible Value)" = "往下鏡像";

/* Content property value */
"HDR (Content Property Possible Value)" = "HDR";

/* Content property value */
"In Process (Content Property Possible Value)" = "進行中";

/* Content property value */
"Left (Content Property Possible Value)" = "左側";

/* Content property value */
"Left Mirrored (Content Property Possible Value)" = "往左鏡像";

/* Content property value */
"Live Photo (Content Property Possible Value)" = "原況相片";

/* Content property value */
"Movie (Content Property Possible Value)" = "影片";

/* Content property value */
"Music (Content Property Possible Value)" = "音樂";

/* Content property value */
"Music Video (Content Property Possible Value)" = "MV";

/* Content property value */
"Non-participant (Content Property Possible Value)" = "沒有參與者";

/* Content property value */
"Optional (Content Property Possible Value)" = "可留空";

/* Content property value */
"Panorama (Content Property Possible Value)" = "全景";

/* Content property value */
"Pending (Content Property Possible Value)" = "等待中";

/* Content property value */
"Podcast (Content Property Possible Value)" = "Podcast";

/* Content property value */
"Required (Content Property Possible Value)" = "必填";

/* Content property value */
"Right (Content Property Possible Value)" = "右側";

/* Content property value */
"Right Mirrored (Content Property Possible Value)" = "往右鏡像";

/* Content property value */
"TV Show (Content Property Possible Value)" = "電視節目";

/* Content property value */
"Tentative (Content Property Possible Value)" = "暫定";

/* Content property value */
"Unknown (Content Property Possible Value)" = "未知";

/* Content property value */
"Up (Content Property Possible Value)" = "上";

/* Content property value */
"Up Mirrored (Content Property Possible Value)" = "往上鏡像";

/* Content property value */
"iTunes U (Content Property Possible Value)" = "iTunes U";

/* Date format for file names */
"yyyy-MM-dd" = "yyyy-MM-dd";

/* Default contact name */
"No Name" = "沒有名稱";

/* Default custom date format that user can customize */
"EEE, dd MMM yyyy HH:mm:ss Z" = "yyyy 年 MMM dd 日 EEE HH:mm:ss Z";

/* Default location name */
"Location (default location name)" = "位置";

/* Default maps link text when start address and destination address are missing */
"Unknown Maps Link" = "未知的地圖連結";

/* Directions from [start address] to [end address] */
"Directions from %@ to %@" = "從「%@」到「%@」的路線";

/* Error message */
"Location Not Found" = "無法找到位置";

/* Error message */
"a video was provided instead of an image" = "提供的是影片，不是影像";

/* Error message; %@ = music media item name */
"The item “%@” cannot be converted to an image, because it has no artwork." = "項目「%@」無法轉換成影像，因為其未包含插圖。";

/* Error message; %@ = music media item name */
"The item “%@” cannot be exported, likely because it is only stored in iCloud or has not yet been synced to this device." = "項目「%@」無法輸出，可能因為其儲存在 iCloud 中，或者尚未同步到此裝置上。";

/* Error message; User not signed into iCloud */
"In order to do this, you must be signed into iCloud." = "為執行此操作，你必須登入 iCloud。";

/* Error message; music media item has no album art */
"Item Has No Album Art" = "沒有專輯插圖的項目";

/* Error message; music media item not downloaded */
"Item Not Downloaded" = "未下載的項目";

/* File name string; %1$@ = type string (like 'Audio Recording'), %2$@ = date; %3$@ = time */
"%1$@ %2$@ at %3$@" = "%1$@ %2$@ 日期：%3$@";

/* Filter description; a photo (singular) */
"Photo (singular)" = "相片";

/* Filter description; a piece of music media items (singular) */
"Music (singular)" = "音樂";

/* Filter description; multiple photos (plural) */
"Photos" = "相片";

/* Filter description; multiple pieces of music media items (plural) */
"Music (plural)" = "結果";

/* Generic plural type description */
"Anything (Plural)" = "任何";

/* Generic type description */
"Anything (Singular)" = "任何";

/* Item name */
"Apple Maps URL" = "Apple 地圖 URL";

/* Item name */
"Contact" = "通訊錄";

/* Item name */
"Event" = "行程";

/* Item name */
"Image (item name)" = "影像";

/* Item name */
"Music (item name)" = "音樂";

/* Item name */
"Photo" = "相片";

/* Item name */
"Reminder" = "提醒事項";

/* Item name */
"Track (item name)" = "音軌";

/* Item name; calendar event participant */
"Participant" = "參與者";

/* Navigation bar title */
"Supported Types" = "支援的類型";

/* Navigation bar title; content items */
"Items" = "項目";

/* Navigation bar title; graph for a content item */
"Content Item Graph" = "內容項目圖形";

/* Priority level */
"High" = "高";

/* Priority level */
"Low" = "低";

/* Priority level */
"Medium" = "中";

/* Property name; web page URL */
"Page URL" = "網頁 URL";

/* Property name; web page contents */
"Page Contents" = "網頁內容";

/* Property name; web page selection */
"Page Selection" = "頁面選擇";

/* Proposed file name for an HTML file */
"Article" = "文章";

/* Quick Look error; %@ = item name */
"Quick Look failed to preview %@" = "無法以「快速查看」預覽「%@」";

/* Reminder content item */
"Reminder Completion Date" = "提醒事項完成日期";

/* Reminder content item */
"Reminder Due Date" = "提醒事項到期日";

/* Reminder content item */
"Reminder Start Date" = "提醒事項開始日期";

/* Reminder content item */
"Show URL (Reminder Content Item)" = "顯示 URL";

/* Separator for date strings in filenames; we use '-' since '/' cannot be used */
"-" = "-";

/* Separator for time strings in filenames; we use '.' since ':' cannot be used */
"." = ".";

/* Some measurements of a given unit */
"Measurements" = "測量";

/* Title template for import albums from Photos.app */
"Imported on %@" = "輸入時間：%@";

/* Type description for multiple files */
"Files" = "檔案";

/* Type description for single file */
"File" = "檔案";

/* Type description, a boolean (plural) */
"Booleans" = "布林值";

/* Type description; a FTP directory (singular) */
"FTP directory" = "FTP 目錄";

/* Type description; a Maps link (singular) */
"Maps link" = "地圖連結";

/* Type description; a PDF (singular) */
"PDF" = "PDF";

/* Type description; a Safari web page (singular) */
"Safari web page" = "Safari 網頁";

/* Type description; a URL (singular) */
"URL (singular)" = "URL";

/* Type description; a boolean (singular) */
"Boolean" = "布林值";

/* Type description; a calendar event (singular) */
"Calendar event" = "日曆行程";

/* Type description; a calendar event attendee (singular) */
"Event attendee" = "行程參與者";

/* Type description; a calendar item (singular) */
"Calendar item" = "日曆項目";

/* Type description; a contact (as in address book contact) (singular) */
"Contact (singular)" = "通訊錄";

/* Type description; a date (singular) */
"Date" = "日期";

/* Type description; a dictionary (singular) */
"Dictionary" = "辭典";

/* Type description; a file size (singular) */
"File size" = "檔案大小";

/* Type description; a location (singular) */
"Location (singular)" = "位置";

/* Type description; a media item (e.g. song, video, movie) (plural) */
"Media (plural)" = "媒體";

/* Type description; a media item (e.g. song, video, movie) (singular) */
"Media (singular)" = "媒體";

/* Type description; a number (singular) */
"Number" = "數字";

/* Type description; a phone number (singular) */
"Phone number" = "電話號碼";

/* Type description; a photo media item (singular) */
"Photo media (singular)" = "相片媒體";

/* Type description; a photos app media item (singular) */
"Photos app media (singular)" = "相片 App 媒體";

/* Type description; a piece of rich text (singular) */
"Rich text (singular)" = "帶格式文字";

/* Type description; a piece of text (singular) */
"Text (singular)" = "文字";

/* Type description; a place (location) (singular) */
"Place" = "地點";

/* Type description; a reminder (singular) */
"Reminder (singular)" = "提醒事項";

/* Type description; a single image (singular) */
"Image (singular)" = "影像";

/* Type description; a time interval (singular) */
"Time interval" = "時間週期";

/* Type description; a vCard (singular) */
"vCard" = "vCard";

/* Type description; an article (singular) */
"Article (singular)" = "文章";

/* Type description; an email address (singular) */
"Email address" = "電郵地址";

/* Type description; an extension item (singular) */
"Extension item" = "延伸功能項目";

/* Type description; an iCalendar item (singular) */
"iCalendar item" = "iCalendar 項目";

/* Type description; an iTunes media item (singular) */
"iTunes media (singular)" = "iTunes 媒體";

/* Type description; an item provider (singular) */
"Item provider" = "項目提供者";

/* Type description; multiple FTP directories (plural) */
"FTP directories" = "FTP 目錄";

/* Type description; multiple Maps links (plural) */
"Maps links" = "地圖連結";

/* Type description; multiple PDFs (plural) */
"PDFs" = "PDF";

/* Type description; multiple Safari web pages (plural) */
"Safari web pages" = "Safari 網頁";

/* Type description; multiple URLs (plural) */
"URLs" = "URL";

/* Type description; multiple articles (plural) */
"Articles" = "文章";

/* Type description; multiple calendar event attendees (plural) */
"Event attendees" = "行程參與者";

/* Type description; multiple calendar events (plural) */
"Calendar events" = "日曆行程";

/* Type description; multiple calendar items (plural) */
"Calendar items" = "日曆項目";

/* Type description; multiple contacts (as in address book contacts) (plural) */
"Contacts" = "通訊錄";

/* Type description; multiple dates (plural) */
"Dates" = "日期";

/* Type description; multiple dictionaries (plural) */
"Dictionaries" = "辭典";

/* Type description; multiple email addresses (plural) */
"Email addresses" = "電郵地址";

/* Type description; multiple extension items (plural) */
"Extension items" = "延伸功能項目";

/* Type description; multiple file sizes (plural) */
"File sizes" = "檔案大小";

/* Type description; multiple iCalendar items (plural) */
"iCalendar items" = "iCalendar 項目";

/* Type description; multiple iTunes media items (plural) */
"iTunes media (plural)" = "iTunes 媒體";

/* Type description; multiple images (plural) */
"Images" = "影像";

/* Type description; multiple item providers (plural) */
"Item providers" = "項目提供者";

/* Type description; multiple locations (plural) */
"Locations" = "位置";

/* Type description; multiple numbers (plural) */
"Numbers" = "數字";

/* Type description; multiple phone numbers (plural) */
"Phone numbers" = "電話號碼";

/* Type description; multiple photo media items (plural) */
"Photo media (plural)" = "相片媒體";

/* Type description; multiple photos app media items (plural) */
"Photos app media (plural)" = "相片 App 媒體";

/* Type description; multiple pieces of rich text (plural) */
"Rich text (plural)" = "帶格式文字";

/* Type description; multiple pieces of text (plural) */
"Text (plural)" = "文字";

/* Type description; multiple places (locations) (plural) */
"Places" = "地點";

/* Type description; multiple reminders (plural) */
"Reminders" = "提醒事項";

/* Type description; multiple time intervals (plural) */
"Time intervals" = "時間週期";

/* Type description; multiple vCards (plural) */
"vCards" = "vCards";

/* Unit type */
"Acceleration" = "加速度";

/* Unit type */
"Angle" = "角度";

/* Unit type */
"Area" = "面積";

/* Unit type */
"Concentration Mass" = "濃度質量";

/* Unit type */
"Dispersion" = "色散";

/* Unit type */
"Duration" = "持續時間";

/* Unit type */
"Electric Charge" = "電荷";

/* Unit type */
"Electric Current" = "電流";

/* Unit type */
"Electric Potential Difference" = "電位差";

/* Unit type */
"Electric Resistance" = "電阻";

/* Unit type */
"Energy" = "能量";

/* Unit type */
"Frequency" = "頻率";

/* Unit type */
"Fuel Efficiency" = "燃料效率";

/* Unit type */
"Illuminance" = "照明度";

/* Unit type */
"Length" = "長度";

/* Unit type */
"Mass" = "質量";

/* Unit type */
"Power" = "功率";

/* Unit type */
"Pressure" = "壓力";

/* Unit type */
"Speed" = "速度";

/* Unit type */
"Temperature" = "温度";

/* Unit type */
"Volume" = "體積";

/* Used in a list to delimit the elements < (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", " = "、";

/* Used in a list to delimit the elements = (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", or " = "或";

/* Used to delimit a list of exactly two items (e.g. Green or Blue). */
" or " = "或";

